<?php

return [
'header' => 'Декілька слів про автора',

'p1' => 'Вадим "Художник, Іконопис" Закінчив Львівську Національну Академію Мистецтв та почав працювати та розвиватись за своїм покликанням.',

'p2' => '"Ікона — це присутність того хто зображений на іконі в нашому житті. Колись ікони не писалися для того, щоб прикрасити храми, прикрасити дім. Їх писали для того, щоб домівки, родини, сім‘ї освячувалися присутністю того, хто зображений на іконі. Це своєрідне запрошення святого в наше життя. Такий собі своєрідний акт визнання своїх пріоритетів у житті. Засвідчення того, що в цій родині є на першому місці. Звичайно, люди не завжди поводяться достойно чи праведно в своєму житті. Ми не завжди є святими, але почасту святі, зображені на іконах, завжди нагадують нам, що святість — не є щось таке, що здобувається людиною тільки після смерті. Святість доступна кожному ще в житті, бо ще за земного життя святі здобули собі свою частку в Небі."',

'p3' => 'На даний момент в магазині представлені колекції іконопису, але це лише початок і згодом ви зможете обрати щось із картин.'
];