<?php

return [

'basket' => 'Кошик',
'contract_price' => 'Контрактна ціна',
'empty_cart' => 'Кошик пустий',
'total_amount' => 'Загальна вартість:',
'buyer_information' => 'Інформація про покупця',

'name' => 'Ім\'я',
'format' => 'Формат',
'price' => 'Ціна',
'action' => 'Дія',
'phone' => 'Телефон',
'email' => 'Пошта',
'comments' => 'Коментарі',
'com_details' => '(Якщо ви маєте деталі щодо замовлення, - вкажіть їх будь ласка тут)',
'delivery_method' => 'Метод доставки',
'make_order' => 'Зробити замовлення',

'order_title' => 'Дякуємо за ваше замовлення',
'order_text' => 'Наш менеджер вийде на зв\'язок з вами найближчим часом',
];