<?php

return [
'gallery' => 'Галереї',
'viber' => 'Viber: +380 (63) 628 66 84',
'email' => 'vadim.ikonnopis@gmail.com',
'contacts' => 'Контакти',
'in_touch' => 'Залишайтесь на зв\'язку:',
'touch_p' => 'Отримуйте наші останні новини та роботи',

'copyrights' => 'Всі матеріали на даному сайті, є власністю авторського права (в тому числі дизайн). Забороняється копіювання, розповсюдження (у тому числі копіювання на інші сайти та ресурси в Інтернеті) або будь-яке інше використання інформації і об\'єктів без попередньої згоди власника авторських прав.',
'developed_by' => 'Розроблено',
];