<?php

return [
'header' => 'Несколько строк об авторе',

'p1' => 'Вадим "Художник, иконопис" закончил Львовскую Национальную Академию Искусств и начал работать и развиваться по собственному призванию.',
'p2' => '"Икона - это присутствие того, кто изображен на иконе в нашей жизни. Когда-то иконы не писались для того, чтобы украшать храмы, дома. Их писали для того, чтобы дома, семьи, освящались присутствием того, кто изображен на ней. Это своего рода приглашение святого в нашу жизнь. Своеобразный акт признания своих приоритетов в жизни. Свидетельствование того, что в этой семье есть на первом месте. Конечно, люди не всегда достойно или праведно в своей жизни. Мы не всегда есть праведными, но часто святые, изображенные на иконах, напоминают нам, что святость - не есть что-то такое, что приобретается человеком только при смерти. Святость доступна каждому ещё при жизни, ибо ещё за земной жизни святые обрели свою часточку в Небе."',


'p3' => 'На данный момент в магазине представлены колекции иконописи, но это лишь начало и впоследствии вы сможете выбрать что-то из живописи.'
];