<?php

return [

'basket' => 'Корзина',
'contract_price' => 'Контрактная цена',
'empty_cart' => 'Корзина пуста',
'total_amount' => 'Итого:',
'buyer_information' => 'Информация о покупателе',

'name' => 'Имя',
'format' => 'Формат',
'price' => 'Цена',
'action' => 'Действие',
'phone' => 'Телефон',
'email' => 'Почта',
'comments' => 'Комментарии',
'com_details' => '(Если у вы хотите указать детали по поводу заказа, укажите их пожалуйста здесь)',
'delivery_method' => 'Способ доставки',
'make_order' => 'Сделать заказ',

'order_title' => 'Спасибо за ваз заказ!',
'order_text' => 'Наш менеджер свяжеться с вами в ближайшее время',

];