<?php

return [
'gallery' => 'Галереи',
'viber' => 'Viber: +380 (63) 628 66 84',
'email' => 'vadim.ikonnopis@gmail.com',
'contacts' => 'Контакты',
'in_touch' => 'Оставайтесь на связи: ',
'touch_p' => 'Получай последние новости, работы от автора',

'copyrights' => 'Все материалы на этом сайте защищены авторским правом (включая дизайн). Запрещается копировать, распространять (включая копирование на другие сайты и ресурсы в Интернете) или любое другое использование информации и объектов без предварительного согласия владельца авторских прав.',
'developed_by' => 'Разработано',
];